export const introduce =[{
    context1 : "저는 첫 직장인 쎄크(SEC)에서 제조 공정 중 발생하는 NG율(불량률)을 개선하는 업무를 맡았습니다. 단순한 수치 보고에 그치지 않고, 캘리브레이션의 미세한 변동값이 품질에 어떤 영향을 미치는지 직접 분석해 시각적으로 표현한 리포트를 작성했습니다. 이를 통해 품질관리팀과 생산팀이 보다 명확한 기준을 바탕으로 개선 작업을 진행할 수 있었고, 실제로 불량률 감소에 기여한 바 있습니다. 이 경험은 저에게 현장의 작은 데이터도 문제 해결의 열쇠가 될 수 있다는 교훈을 남겼으며, 능동적이고 책임감 있는 태도로 업무에 임하는 자세를 키우는 계기가 되었습니다." ,
    context2 : "이후 식당 ‘이든’에서 1년 6개월간 근무하며, 저는 사람 중심의 협업과 커뮤니케이션을 배웠습니다. 다양한 연령대의 동료들과 함께 일하면서 서로 다른 업무 방식과 사고방식을 열린 마음으로 이해하고 조율하는 방법을 익혔습니다. 특히 바쁜 시간대에는 빠르게 역할을 분담하고 서로를 배려하는 협업이 필수적이었고, 이를 통해 유연한 소통 능력과 실전 팀워크를 자연스럽게 체득할 수 있었습니다." ,
    context3 : "이처럼 저는 수치를 통해 문제를 개선하고, 사람과의 소통을 통해 팀워크를 모티브로 성장하고 있습니다. 쎄크에서는 데이터 기반의 분석력과 실행력, 이든에서는 공감과 협업의 자세를 바탕으로, 저는 주어진 일에 책임감을 갖고 주도적으로 행동하며, 상대방과의 신뢰를 바탕으로 함께 성장할 수 있는 인재상에 점점 가까워지고 있다고 자신합니다.",
    end: "열린 마음, 열정, 그리고 주도성이라는 가치를 바탕으로, 저는 데이터와 사람을 연결하는 실용적인 문제 해결자로 성장해왔습니다. 앞으로도 어떤 환경에서도 더 나은 결과를 고민하며, 함께 일하고 싶은 동료로서 지속적으로 발전해나가겠습니다."
}
]